/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "వినియోగ మార్గము";
"If blank, the default Onion Browser page will be used" = "ఖాళీగా ఉంటే, డిఫాల్ట్ ఆనియన్ బ్రౌజర్ పేజీ ఉపయోగించబడుతుంది";
"Custom home page" = "కస్టమ్ హోమ్ పేజీ";
"Privacy" = "గోప్యతా";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "ఈ అనేక నిమిషాలు ప్రాప్యత చేయబడని తర్వాత తెరిచిన ట్యాబ్ల నుండి కుక్కీలు మరియు స్థానిక నిల్వ డేటా హోస్ట్ కాని అనుమతి హోస్ట్ల నుండి కూడా క్లియర్ చేయబడతాయి";
"Cookie auto-sweep interval" = "కుకీ స్వీయ స్వీప్ విరామం";
"Changing this option requires restarting the app" = "ఈ ఎంపికను మార్చడం అనువర్తనాన్ని పునఃప్రారంభించడానికి అవసరం";
"Allow 3rd party keyboards" = "3 వ పార్టీ కీబోర్డులను అనుమతించండి";
"Security" = "సెక్యూరిటీ";
"TLS Version" = "TLS సంస్కరణ";
"TLS 1.2 Only" = "TLS 1.2 మాత్రమే";
"TLS 1.2, 1.1 or 1.0" = "TLS 1.2, 1.1 లేదా 1.0";
